@extends('layouts.container')

@section('container-content')
    <div class="row">
        <div class="col">
            <section class="flex-col-34 pad-x-5">
                <h1 class="font-xxl font-bold">Политика конфиденциальности</h1>

                <div class="flex-col-8">
                    <h2 class="font-xl">1. Общие положения</h2>
                    <p>Использование данного сайта (далее — «Сайт») означает согласие пользователя с настоящей Политикой
                        конфиденциальности. Если вы не согласны с условиями Политики — прекратите использование Сайта.</p>
                    <p>Администрация Сайта не проверяет достоверность персональных данных, предоставляемых пользователями.
                    </p>
                </div>

                <div class="flex-col-8">
                    <h2 class="font-xl">2. Предмет политики конфиденциальности</h2>
                    <p>Сайт обязуется не разглашать и защищать персональные данные, которые пользователь предоставляет при
                        регистрации или использовании сервисов.</p>
                    <p>К персональным данным относятся:</p>
                    <ul>
                        <li>ФИО;</li>
                        <li>адрес электронной почты;</li>
                        <li>номер телефона;</li>
                        <li>иная информация, необходимая для предоставления услуг.</li>
                    </ul>
                </div>

                <div class="flex-col-8">
                    <h2 class="font-xl">3. Цели сбора персональной информации</h2>
                    <ul>
                        <li>Идентификация пользователя;</li>
                        <li>Предоставление доступа к сервисам и услугам;</li>
                        <li>Связь с пользователем (уведомления, рассылки, запросы);</li>
                        <li>Улучшение качества работы Сайта;</li>
                        <li>Проведение статистических и аналитических исследований.</li>
                    </ul>
                </div>

                <div class="flex-col-8">
                    <h2 class="font-xl">4. Способы и сроки обработки данных</h2>
                    <p>Обработка персональных данных осуществляется без ограничения срока любыми законными способами,
                        включая
                        автоматизированные системы.</p>
                    <p>Передача данных третьим лицам возможна только в случаях, предусмотренных законодательством.</p>
                </div>

                <div class="flex-col-8">
                    <h2 class="font-xl">5. Обязанности сторон</h2>
                    <ul>
                        <li>Пользователь обязуется предоставлять достоверные сведения.</li>
                        <li>Администрация обязуется использовать полученные данные исключительно в целях, указанных в
                            Политике.
                        </li>
                    </ul>
                </div>

                <div class="flex-col-8">
                    <h2 class="font-xl">6. Ответственность сторон</h2>
                    <p>Администрация несет ответственность за умышленное разглашение персональных данных. Ответственность не
                        наступает, если данные:</p>
                    <ul>
                        <li>стали публичными до их утраты или разглашения;</li>
                        <li>были получены от третьей стороны до их предоставления Сайту;</li>
                        <li>были разглашены с согласия пользователя.</li>
                    </ul>
                </div>

                <div class="flex-col-8">
                    <h2 class="font-xl">7. Разрешение споров</h2>
                    <p>Все споры и разногласия стороны стараются решить путем переговоров. В случае невозможности — спор
                        подлежит рассмотрению в суде по месту нахождения Администрации.</p>
                </div>

                <div class="flex-col-8">
                    <h2 class="font-xl">8. Дополнительные условия</h2>
                    <p>Администрация имеет право изменять настоящую Политику конфиденциальности без предварительного
                        согласия
                        пользователя.</p>
                    <p>Новая редакция Политики вступает в силу с момента ее публикации на Сайте.</p>
            </section>
        </div>
    </div>
@endsection
